<?php
$title = "Игроки";

$content_description = "На данной странице вы можете сравнить свои результаты в топе игроков, а также посмотреть подробную статистику своих игр.";

$content[0]["name"] = "Топ-игроков";
$content[0]["text"] = " В будущем на этой странице появится топ игроков.";

$content[1]["name"] = "Статистика";
$content[1]["text"] = "Ваша статистика игр появится в этом разделе как только мы её сделаем. Осталось совсем чуть-чуть. <br>(07.11.2016)";

include_once($_SERVER["DOCUMENT_ROOT"]."/php/hidden/parts/template.php");